/* Default new alarm name */
"alarm.name.default" = "New Alarm";

/* Bunny animal name */
"animal.name.bunny" = "Bunny";

/* Dog animal name */
"animal.name.dog" = "Dog";

/* Clock (instead of an animal) name */
"animal.name.clock" = "Clock";

/* Name of no animal */
"animal.name.none" = "No Animal";

/* Go to next alarm field */
"alarm.field.next" = "Next";
